{
    "Liste des Rôles": "Loup-Garou\r\nLoup-Garou Blanc\r\nLoup-Garou Amnésique\r\nEnfant Sauvage\r\nChien-Loup\r\nInfecte Père des Loups\r\nGrand Méchant Loup\r\nLoup-Garou Alpha",
	"Loup-Garou": "Le Loup-Garou est un rôle servant le camp des Loups. Son but : Tuer tous les villageois. Pour se faire, il peut tuer un joueur de la partie dans un vote effectué avec ses potes loups.",
	"Loup-Garou Blanc": "Le Loup-Garou Blanc est un rôle devant jouer comme un Loup-Garou mais trahir son équipe pour gagner seul. Pour se faire, il possède comme les loups la possibilité de voter avec eux mais également, lors des tours pairs, peut tuer un loup-garou à l'abris des regards indiscrets.",
	"Loup-Garou Amnésique": "Le loup-Garou amnésique est une personne ne sachant pas le fait qu'il soit loup. Pour passer dans le camp des loups, il doit se faire tuer par eux (Se faire ressussiter par la sorcière ne le transforme pas) ou alors que le dernier loup de la partie meurt. Dès sa transformation, il pourra agir comme un vrai loup.",
	"Enfant Sauvage": "Lors du début de partie, il prend une personne comme modèle. Lors de la mort ce cette personne, peu importe le rôle de cette personne, cet Enfant Sauvage se transforme en loup-Garou.",
	"Chien-Loup": "Lors du début de partie, il a le choix de prendre deux formes : Loup-Garou ou Chien. S'il choisit de passer Loup-Garou, il pourra rejoindre le camp associé et gagner avec les Loup-Garous. S'il choisit de jouer en tant que Chien, il rejoindra la partie dans le côté des Loup-Garous mais en tant que *Traitre* dans ce camp et devra gagner avec le village; cependant, dans ses deux formes il se fera voir comme étant soit [Chien-Loup] soit [Méchant].",
	"Infecte Père des Loups": "L'Infecte Père des Loups est un rôle servant les Loup-Garous. Il peut une fois dans la partie lors de son appel journalier (se faisant à la suite des Loup-Garous) transformer la personne mangée par les Loups afin de la faire rejoindre le camp des Loups. Cependant, la personne transformée ne doit pas révéler son ancien rôle, du fait que cette personne peut toujours l'utiliser et que les rôles solo gardent leur objectif étant de gagner seul.",
	"Grand Méchant Loup": "Le Grand Méchant Loup est un rôle servant le camp des Loups. Il a un pouvoir supplémentaire étant de pouvoir manger une personne par nuit tant qu'il reste l'intégralité des Loups.",
	"Loup-Garou Alpha": "Le Loup-Garou Alpha est un Loup ayant un pouvoir de maire dans les votes des Loups. Il peut dans le cadre d'une égalité trancher le vote des Loups. S'il y a une Louve-Garou Alpha, à ce moment il agira comme un couple devant gagner seul avec elle.",
	"Louve-Garou Alpha": "La Louve-Garou Alpha est une Louve devant gagner avec le Loup-Garou Alpha. Si l'un des deux Loups Alpha meurt, les deux mourront.",
	"Loup-Garou Gardien": "Le Loup-Garou Gardien est un rôle servant le camp des Loups. Il a la capacité chaque nuit de protéger un Loup du vote des villages (Pouvoir inverse du Salvateur) mais lorsque ce pouvoir s'active sur le Loup protégé, le Loup-Garou Gardien perd son pouvoir. Il ne peut pas protéger deux fois consécutives le même Loup et ne peut pas se protéger pour le premier tour."
}