{
    
    "title": "**Informations à savoir à propos du Bot Motus**",
    "rules": "Le but du motus est de trouver __un mot__ à partir de __la première lettre__ et du __nombre de lettres__.\r\nLes mots peuvent faire entre __7 et 10 lettres__ (aléatoire) et __ne peuvent pas être un nom propre__; __tout le reste est possible__.\r\nVous avez à chaque mot un nombre illimité d'essai (changement à venir) pour le trouver.\r\n\r\nA chaque proposition de mot :\r\n> __Les lettres bien placées__ seront notées dans leur case correspondante.\r\n> __Les lettres présentes__ dans le mot mais __mal placées__ sont pour le moment indisponibles.\r\n\r\nIl est nécessaire à chaque proposition de __dire le mot__ avec '>' devant.",
    
    "MajGameplay": "󠇰󠇰󠇰󠇰\r\n> MAJ 1 : Recherche de mots\r\nL'utilisateur peut lancer une partie avec //mot pour trouver un mot aléatoire de la bibliothèque.\r\nL'utilisateur connait uniquement le nombre de lettres.\r\n\r\n> MAJ 2 : Ajout de la première lettre\r\nL'utilisateur connait la première lettre du mot et elle est ajoutée lors de l'affichage du mot.\r\n\r\n> MAJ 3 : Gotta catchem' all !\r\nLes pokémons sont de sortie. Avec //pokemon ou //pkm, vous pouvez jouer à la version pokémon de motus !\r\n󠇰󠇰󠇰󠇰",
    "MajBiblio": "󠇰󠇰󠇰󠇰\r\n> Nombre de mot MOTUS: 273\r\n> Nombre de pokémon : Toutes les 1 / 2 / 3 / 4 G\r\n󠇰󠇰󠇰󠇰󠇰󠇰󠇰󠇰",
    "MajAux": "󠇰󠇰󠇰󠇰\r\n> MAJ 1 : Grille pour le mot\r\nLe mot est séparé dans des cases pour chaque lettre.\r\n\r\n> MAJ 2 : Système de Score V1\r\nStockage du nombre de points des utilisateurs et possibilité de voir son score avec //score.\r\n\r\n> MAJ 3 : Classement des scores (V1)\r\nGrâce à //score all, l'utilisateur peut voir le classement de tous les joueurs avec leurs points.\r\n\r\n> MAJ 4 : ChangeLogs et liste des commandes\r\nAvec //changelog et les commandes //commands et //help, une personne peut voir les modifications du bot et les règles.\r\n\r\n> MAJ 5 : Perte de points\r\nLe //abandon fait perdre dorénavant 3 points (ou vous met à 0 si vous avez moins de 3 points).\r\n\r\n> MAJ 6 : Cessession entre Pokémon et Motus\r\nDésormais, vous devrez mettre des points dans les deux jeux pour flex.\r\n\r\n> MAJ 7 : Tiquetaque\r\nVous n'avez plus que 10 minutes pour trouver le mot chapeau chapeau.\r\n\r\n> MAJ 8 : PL ton Roxnnis\r\nLa commande //suggestion vient d'apparaître pour donner des idées pour le bot (ne sert à rien de dire plus de mot ou encore y a un problème car ça concerne pas la commande).",
    "pied": "En cas de problème, prévenez Roxnnis (Roxnnis#7992) en priorité ou un membre du staff ;D",
    
    "mots": "ABANDON ACRYLIQUE ADRESSE ADVERSE AFFAIRE AFFICHE AJOUTER ALPHABET AMICALE ANORMAL APPAREIL APPORTER APPUYER ARDENTE ARMOIRE ARROSOIR ASSEOIR ASSIETTE ATTENDRE ATTENTION BAILLER BALLADE BIAISEE BLANCHE BOUCHON BOUTEILLE BRULOIR BUFFLES CABINET CAMARADE CAMESCOPE CAMOUFLAGE CARREAU CARTABLE CASSEROLE CASSETTE CATALOGUE CEDEROM CENDRES CERISIER CHANSON CHANTER CHAPITEAU CHARTES CHASTETE CHEPTEL CHERCHER CHIFFRE CHOISIE CHOISIR CHUCHOTER CISEAUX COLORIAGE COLORIER COMMENCER COMPARER COMPTER CONSTRUIRE CONTINUER CONTRAIRE CORRECTEUR COUCHER COULEUR COULOIR CRUELLE CUILLERE CURIEUX CUVETTE DECHIRER DECOLLER DECORER DECOUPAGE DECOUPER DEFENDRE DEFINIE DEMANDER DEMOLIR DEPECHER DEPRESSION DERRIERE DESOBEIR DESSINER DESSOUS DIFFERENCE DIFFERENT DILIGENCE DIRECTEUR DISCUTER DISTRIBUER DONNEES DOSSIER DOUGLAS DROMADAIRE ECHANGER ECHEVIN ECLAIRER ECOUTER ECRITURE EFFACER EMIGRER EMMENER EMPEREUR EMPORTER ENDORMIR ENJOUEE ENNUYER ENTENDRE ENTIERS ENTONNOIR ENTOURER ENVELOPPE ENVOYER EPONGER ESCALIER ESPADON ETAGERE ETALEES ETIQUETTE ETUDIER EXCUSER EXPLIQUER EXTERIEUR FAMELIQUE FATIGUE FEMELLE FENETRE FESTIVE FEUILLE FINITION FOMENTER FOUILLER FRAGILE FRAPPER FRAYEUR GARDIEN GARNITURE GONDOLIER GOUTTES GRONDER HANDICAPE HERISSON HERITAGE HISTOIRE HYDROMEL IMMENSE INCURABLE INNOCENCE INSTALLER INSTRUMENT INTERIEUR INTERSTICE JACUZZI JALOUSIE JUVENILE KERMESSE LAISSER LECTURE MAGAZINE MAGISTRAT MAITRESSE MARMITON MATELAS MATERNELLE MENSONGE MENTEUR MILIEUX MINEURE MODELER MONTANA MONTRER MOUTURE MUSIQUE NORMALE NOURRITURE OBLIGER OBSCURITE OMBRAGE OPTICIEN ORCHESTRE ORDINATEUR PARTAGER PARVINT PASTEUR PEDALIER PEINDRE PEINTURE PELUCHE PERDANT PERSONNE PINCEAU PLACARD PLAFOND PLASTIQUE PLEURER POISSON POUBELLE POUTRELLE PRENDRE PREPARER PRESENT PRESSER PROMETTRE QUATORZE QUELLES QUENELLE QUESTION QUINTETTE QUITTER RACONTER RADIATEUR RAVENNE RAYONNAGE RECHAUFFER RECITER RECREATION REFUSER REGARDER REJOUIE REMETTRE REMORQUEUR RENTREE RENTRER REPETER REPONDRE REPOSER REVEILLER ROBINET SALADIER SEDENTAIRE SEPARER SERIEUX SERRURE SERVAIT SERVIETTE SILENCE SOCIALE SOMMEIL SOMNIFERE SONNETTE SOULIGNER SOURIRE SPARADRAP SUIVANT TABLEAU TABLIER TABOURET TAILLER TAILLES TAMBOUR TAUREAU TELEPHONE TELEVISION TEMPLES TERMINER TERREAU TOILETTE TOUCHER TRANQUILLE TRAQUENARD TRAVAIL TRAVAILLER TRIBUNAL TRICHER TROMPETTE TROPIQUE TROUSSE UNITAIRE UTILISA VARIETE VITAMINE VOLCANIQUE XYLOPHONE ZOOLOGIE",
    "pokemon" : "ABO ABRA ABSOL AIRMURE AKWAKWAK ALAKAZAM ALIGATUEUR ALTARIA AMONISTAR AMONITA ANORITH APIREINE APITRINI AQUALI ARAKDO ARBOK ARCANIN ARCEUS ARCHÉODONG ARCHÉOMIRE ARCKO ARMALDO ARMULYS ARTIKODIN ASPICOT AVALTOUT AXOLOTO AZUMARILL AZURILL AÉROMITE BABIMANTA BALBUTO BALIGNON BARBICHA BARLOCHE BARPAU BASTIODON BAUDRIVE BEKIPAN BLINDALYS BLIZZAROI BLIZZI BOSKARA BOULDENEU BOUSTIFLOR BRANETTE BRASÉGALI BROUHABAM BULBIZARRE CACNEA CACTURNE CADOIZO CAMÉRUPT CANARTICHO CANINOS CAPIDEXTRE CAPUMAIN CARABAFFE CARAPUCE CARATROC CARCHACROK CARMACHE CARVANHA CASTORNO CELEBI CERFROUSSE CERIBOU CERIFLOR CHAFFREUX CHAGLAM CHAMALLOT CHAPIGNON CHARKOS CHARMILLON CHARMINA CHARTOR CHENIPAN CHENIPOTTE CHENISELLE CHENITI CHIMPENFEU CHRYSACIER CHUCHMUR CHÉTIFLOR CIZAYOX COATOX COCHIGNON COCONFORT COLHOMARD COLOSSINGE COQUIPERL CORAYON CORAYÔME CORBOSS CORNÈBRE COTOVOL COUDLANGUE COXY COXYCLAQUE CRADOPAUD CRESSELIA CRIKZIK CROCRODIL CRUSTABRI CRÉFADET CRÉFOLLET CRÉHELF DARDARGNAN DARKRAI DEBUGANT DELCATTY DEOXYS DIALGA DIMORET DINOCLIER DODRIO DODUO DONPHAN DRABY DRACAUFEU DRACKHAUS DRACO DRACOLOSSE DRASCORE DRATTAK DYNAVOLT DÉMANTA DÉMOLOSSE ECTOPLASMA EMBRYLEX EMPIFLOR ENTEI EXCELANGUE FANTOMINUS FARFURET FEUFORÊVE FEUNARD FEURISSON FLAGADOSS FLOBIO FLORAVOL FLORIZARRE FORETRESS FOUINAR FOUINETTE FÉROSINGE GALEGON GALEKID GALEKING GALIFEU GALLAME GALOPA GARDEVOIR GERMIGNON GIRAFARIG GIRATINA GIVRALI GLOUPTI GOBOU GOINFREX GOUPIX GOÉLISE GRAHYÈNA GRAINIPIOT GRANBULL GRANIVOL GRAVALANCH GRIKNOT GRODOUDOU GRODRIVE GROLEM GRORET GROTADMORV GROUDON HARIYAMA HEATRAN HERBIZARRE HIPPODOCUS HIPPOPOTAS HOOH HOOTHOOT HYPNOMADE HYPOCÉAN HYPOROI HYPOTREMPE HÉLIATRONC HÉLÉDELLE HÉRICENDRE INSOLOURDO INSÉCATEUR JIRACHI JOLIFLOR JUNGKO KABUTO KABUTOPS KADABRA KAIMINUS KAIMORSE KANGOUREX KAORINE KAPOERA KECLEON KEUNOTOR KICKLEE KIRLIA KOKIYAS KORILLON KRABBOSS KRABBY KRAKNOIX KRANIDOS KYOGRE LAGGRON LAINERGIE LAMANTINE LANTURN LAPOREILLE LATIAS LATIOS LEUPHORIE LEVEINARD LIBÉGON LILIA LIMAGMA LINÉON LIPPOUTI LIPPOUTOU LIXY LOCKPIN LOKHLASS LOMBRE LOUPIO LOVDISC LUCARIO LUDICOLO LUGIA LUMINÉON LUMIVOLE LUXIO LUXRAY LÉVIATOR M.MIME MACHOC MACHOPEUR MACKOGNEUR MACRONIUM MAGANON MAGBY MAGICARPE MAGIRÊVE MAGMAR MAGNÉTI MAGNÉTON MAGNÉZONE MAKUHITA MALOSSE MAMMOCHON MANAPHY MANGRIFF MANZAÏ MARAISTE MARCACRIN MARILL MASKADRA MASSKO MEDHYÈNA MENTALI MEW MEWTWO MIAOUSS MIGALOS MILOBELLUS MIMEJR. MIMIGAL MIMITOSS MINIDRACO MOMARTIK MONAFLÈMIT MORPHÉO MOTISMA MOUFFLAIR MOUFOUETTE MUCIOLE MUNJA MUSTÉBOUÉE MUSTÉFLOTT MYSDIBULE MYSTHERBE MÉDITIKKA MÉGANIUM MÉLO MÉLODELFE MÉLOFÉE MÉLOKRIK MÉTALOSSE MÉTAMORPH MÉTANG NATU NIDOKING NIDOQUEEN NIDORAN♀ NIDORAN♂ NIDORINA NIDORINO NINGALE NINJASK NIRONDELLE NOADKOKO NOARFANG NOCTALI NOCTUNOIR NOEUNOEUF NOSFERALTO NOSFERAPTI NOSTENFER NÉGAPI NÉNUPIOT OBALIE OCTILLERY OKÉOKÉ ONIGLALI ONIX ORTIDE OSSATUEUR OSSELAIT OTARIA OUISTICRAM PACHIRISU PALKIA PAPILORD PAPILUSION PAPINOX PARAS PARASECT PARÉCOOL PERSIAN PHANPY PHARAMP PHIONE PHOGLEUR PHYLLALI PIAFABEC PICHU PIFEUIL PIJAKO PIKACHU PINGOLÉON POISSIRÈNE POISSOROY POLICHOMBR POMDEPIK PONYTA PORYGON PORYGONZ POSIPI POUSSIFEU PRINPLOUF PSYKOKWAK PTIRAVI PTITARD PTÉRA PYROLI QUEULORIOR QULBUTOKÉ QWILFISH RACAILLOU RAFFLÉSIA RAICHU RAIKOU RAMBOUM RAMOLOSS RAPASDEPIC RAPION RATTATA RATTATAC RAYQUAZA REGICE REGIGIGAS REGIROCK REGISTEEL RELICANTH REPTINCEL RHINASTOC RHINOCORNE RHINOFÉROS RIOLU ROIGADA RONDOUDOU RONFLEX ROSABYSS ROSERADE ROSÉLIA ROUCARNAGE ROUCOOL ROUCOUPS ROZBOUTON RÉMORAID SABELETTE SABLAIREAU SALAMÈCHE SANCOKI SAQUEDENEU SCARABRUTE SCARHINO SCORPLANE SCORVOL SERPANG SHARPEDO SHAYMIN SIMIABRAZ SIMULARBRE SKELÉNOX SKITTY SMOGO SMOGOGO SNUBBULL SOLAROC SOPORIFIK SPECTRUM SPINDA SPIRITOMB SPOINK STALGAMIN STARI STAROSS STEELIX SUICUNE SULFURA SÉLÉROC SÉVIPER TADMORV TARINOR TARINORME TARPAUD TARSAL TARTARD TAUPIQUEUR TAUROS TEDDIURSA TENGALICE TENTACOOL TENTACRUEL TERHAL TIPLOUF TOGEKISS TOGEPI TOGETIC TORTANK TORTERRA TORTIPOUSS TOUDOUDOU TOURNEGRIN TRIOPIKEUR TRITOSOR TROPIUS TYGNON TYLTON TYPHLOSION TYRANOCIF TÉNÉFIX TÉRACLOPE TÊTARTE URSARING VACILYS VIBRANINF VIGOROTH VOLCAROPOD VOLTALI VOLTORBE VORTENTE WAILMER WAILORD WATTOUAT XATU YANMA YANMEGA YMPHECT ZARBI ZIGZATON ÉCAYON ÉCRAPINCE ÉCRÉMEUH ÉLECSPRINT ÉLECTHOR ÉLECTRODE ÉLEKABLE ÉLEKID ÉLEKTEK ÉOKO ÉTOURAPTOR ÉTOURMI ÉTOURVOL ÉVOLI",
    "commands": "**__Commandes d'infos__** :\r\n\r\n**//help** ou **//commands** : Affiche les commandes.\r\n**//infos** : Affiche les règles du jeu.\r\n**//changelog** : Montre les modifications effectués sur le bot.\r\n\r\n**__Commandes en jeu__**:\r\n\r\n**//mot [<vide> / all]** : Lance une partie de motus pour jouer seul ou tous ensemble. (Ne mettez pas d'accent pour répondre).\r\n**//pokemon** ou **//pkm** : Lance une partie de motus version pokemon (Cette version prend les accents).\r\n**>proposition** : Permet de proposer un mot (Note : Coller la réponse au '>').\r\n**//abandon** : Abandonne la partie (Nécessite : Être joueur).\r\n**//fabandon** : Force l'abandon de partie (Nécessite : Être du staff).\r\n\r\n**__Commandes de score__** :\r\n\r\n**//score** : Affiche vos points.\r\n**//score all [motus / pokemon]** : Affiche le classement Motus ou Pokémon selon le choix.\r\n\r\n**__Commandes de retour à propos du bot__** :\r\n\r\n**//suggestion [Message]** : Permet de donner votre avis sur des changements à faire sur le bot.",

    "SL": 
        {
            "A":"",
            "B":"",
            "C":"",
            "D":"",
            "E":"",
            "F":"",
            "G":"",
            "H":"",
            "I":"",
            "J":"",
            "K":"",
            "L":"",
            "M":"",
            "N":"",
            "O":"",
            "P":"",
            "Q":"",
            "R":"",
            "S":"",
            "T":"",
            "U":"",
            "V":"",
            "W":"",
            "X":"",
            "Y":"",
            "Z":""
        },
    "HL":   
        {  
            "A":"",
            "B":"",
            "C":"",
            "D":"",
            "E":"",
            "F":"",
            "G":"",
            "H":"",
            "I":"",
            "J":"",
            "K":"",
            "L":"",
            "M":"",
            "N":"",
            "O":"",
            "P":"",
            "Q":"",
            "R":"",
            "S":"",
            "T":"",
            "U":"",
            "V":"",
            "W":"",
            "X":"",
            "Y":"",
            "Z":""
        },
    "NL":
        {  
            "A":"",
            "B":"",
            "C":"",
            "D":"",
            "E":"",
            "F":"",
            "G":"",
            "H":"",
            "I":"",
            "J":"",
            "K":"",
            "L":"",
            "M":"",
            "N":"",
            "O":"",
            "P":"",
            "Q":"",
            "R":"",
            "S":"",
            "T":"",
            "U":"",
            "V":"",
            "W":"",
            "X":"",
            "Y":"",
            "Z":""
        },
    "DL":
        {  
            "A":"",
            "B":"",
            "C":"",
            "D":"",
            "E":"",
            "F":"",
            "G":"",
            "H":"",
            "I":"",
            "J":"",
            "K":"",
            "L":"",
            "M":"",
            "N":"",
            "O":"",
            "P":"",
            "Q":"",
            "R":"",
            "S":"",
            "T":"",
            "U":"",
            "V":"",
            "W":"",
            "X":"",
            "Y":"",
            "Z":""
        }
}